#Как-нибудь потом сделаюююююю отдельный Джейсончик сюда и не буду хранить все в коде....

#Привет Даник <3
#Напиши сам, если хочешь) 
# Мини ТЗ -> перенести все json из wiki_service.py сюда, сделать функцию обработки, а в wiki_service.py добавить передачу)))
#Твой дорогой друг, Кирилл <3


'''
         ******       ******
        **********   **********
      ************* *************
     *****************************
     *****************************
      ***************************
        ***********************
          *******************
            ***************
              ***********
                *******
                  ***
                   *
'''